{
    "card-dev" : [
        {
            "img": "assets/dev-inter-components/custom-dev.svg",
            "label": "Customised Development" ,
            "header": "Tailor-made solutions for your business",
            "description": "Can’t find a ready-made solution that fits? We can custom build mobile & web applications to suit your business needs."
        },
        
        {
            "img": "assets/dev-inter-components/api.svg",
            "label": "Integration & API Management " ,
            "header": "Achieve digital transformation via an API management ecosystem ",
            "description": "Venture into the mobile space with our mobility services. From mobile-first websites to mobile apps, we’re ready to help you develop a mobile solution that works."
        },
        {
            "img": "assets/dev-inter-components/cloud-native.svg",
            "label": "Cloud-native Development" ,
            "header": "Enhance your business in a cloud-native environment ",
            "description": "Improve business agility, velocity and flexibility through the cloud – we are here to guide you through the entire process."
        },
        {
            "img": "assets/dev-inter-components/mobile-dev.svg",
            "label": "Mobile Development" ,
            "header": "Become an anywhere business",
            "description": "From mobile-first websites to mobile apps, we’re ready to help you develop a mobile solution that works."
        },
        {
            "img": "assets/dev-inter-components/app-modern.svg",
            "label": "Application Modernisation" ,
            "header": "Breathing new life into old technology",
            "description": "Give legacy or aging systems a new lease on life. We can help you modernise them to better serve your business needs."
        }
    ],
    "card-ui" : [
        {
            "img": "assets/ui-ux-components/ux.svg",
            "label": "User Experience" ,
            "header": "Intuitive digital experiences to elevate your business",
            "description": "Through good UX design, we can help you capture and retain the trust, business and loyalty of key customer groups."
        },
        {
            "img": "assets/ui-ux-components/ui.svg",
            "label": "User Interface" ,
            "header": "Deliver memorable brand experiences using human-centred design",
            "description": "We meld innovation and technology with content and design best practices to translate your business goals into experiences that are meaningful to customers."
        },
        {
            "img": "assets/ui-ux-components/cloud-market.svg",
            "label": "Cloud Marketing" ,
            "header": "Leverage cloud applications for digital marketing efficacy",
            "description": "Through social media and cloud marketing, we help create impactful digital campaigns and experiences that are bound to captivate audiences."
        }
    ]
}